
/* Class = "NSWindow"; title = "Software-update"; ObjectID = "5"; */
"5.title" = "Software-update";

/* Class = "NSTextFieldCell"; title = "Versiegegevens:"; ObjectID = "170"; */
"170.title" = "Versiegegevens:";

/* Class = "NSButtonCell"; title = "Herinner mij later"; ObjectID = "171"; */
"171.title" = "Herinner mij later";

/* Class = "NSButtonCell"; title = "Sla deze versie over"; ObjectID = "172"; */
"172.title" = "Sla deze versie over";

/* Class = "NSButtonCell"; title = "Installeer update"; ObjectID = "173"; */
"173.title" = "Installeer update";

/* Class = "NSButtonCell"; title = "Download en installeer updates in de toekomst automatisch"; ObjectID = "175"; */
"175.title" = "Download en installeer updates in de toekomst automatisch";
